export const AboutContentColsTwoData = [
  {
    id: 1,
    desc1: `हिमालय मानव जाति के लिए सदियों से निरंतर चेतना व् चमत्कारिक सिद्धियों का मंगल  स्रोत्र रहा हे। यहाँ की बौद्धिक, आध्यात्मिक और नैसर्गिक अलौलिकता आदि काल से  देश विदेश के मनीषियों, जिज्ञासुओं को आकर्षित करती रही  हे।  यहां के धार्मिक स्थल , यहां के मंदिर ,यहाँ की मूर्ति व स्थापत्य कला , अभिलेख ,मुद्राएँ  , गुहाचित्र ,स्मारक ,मठ, समाधियों , धातुकर्म से लेकर योग आयुर्वेद , पुरतात्विक खोजें, जैव विविधता , मानव समागम और इन सबका ज्ञान - विज्ञानं अनूठा और अतुलनीय है।  हिमालय की यही समृद्ध विरासत हिमालय को प्रक्रति का विसिष्ट और विलक्षण उपहार बनती है।  `,
    desc2: `यहां का ज्ञान विज्ञानं आदिकाल से आज भी कौतुहल बना हुआ है।  यह हिमालय ही है जिसके असाधारण आधि भौतिक , आदि दैविक, आध्यात्मिक ज्ञान ने इस देश को विश्व में श्रेष्ठता अर्जित कराई है। यही हिमालय की उपत्यकाओं में वेद पुराणों से लेकर हमारे ग्रंथो का ज्ञान प्रस्फुटित हुआ।  साहित्य शिल्प पल्ल्वित -पुष्पित हुआ।  इसी हिमालय के ज्ञान विज्ञानं से ऋषि महाऋषियों की विरासत का विस्तार हुआ।  तपस्वी - तेजस्वी निकले।  आयुर्वेद निकला , आर्य संस्कृति निकली मनीषियों के मनन से मंत्र सृजित हुए।  भारत के जगत गुरु का मार्ग प्रशस्त्र हुआ इसी हिमालय के ज्ञान से देस ही नहीं , विश्व भी धन्य हुआ। सृजन में परम साधना के लिए हिमालय से अच्छा मानसिक उर्वरता का क्षेत्र अन्यत्र कहीं दिखाई नहीं देता।  स्वस्थ सुन्दर एवं शांत वातावरण में प्रकृति को आत्मसात कर परम ज्ञान , आनंद और विराटता की अनुभूति कराने वाला हिमालय सदैव प्रेरणा और ऊर्जा का स्रोत रहा हे।`,
    img: `/Media/About/26.jpg`,
    textClass: ``,
    imgClass: ``,
  },
  {
    id: 2,
    desc1: `वेद , उपनिषद , पौराणिक ग्रन्थ , महाकाव्य आदि से लेकर नाथ सिद्ध साहित्य व तमाम अन्य धार्मिक सहित्यिक सृजन भी इसी हिमालय की देन है।  आधुनिक काल में स्वामी विवेकानंद द्वारा भी यहाँ साधना और सृजन का हवाला मिलता है।  उन्होंने लिखा भी है की हिमालय आध्यात्मिक जिज्ञासुओं के लिए एक आहलादकारी अनुभव है वे हिमालय को साधना और आध्यात्मिक शांति का स्रोत मानते थे।  हिमालय में शिव का आवास है यहीं शिव जगत कल्याण के लिए विषमताओं का विषपान करते है तो विश्व कल्याण के लिए गंगा को अवतरित करते है।  हिमालय सत्यम शिवम सुंदरम है।  सत्यम शिवम सुंदरम के इस ज्ञान विज्ञानं के अहसास और अध्यन के लिए हिमालयीय विश्वविद्यालय के स्पर्श हिमालय  अभियान के तहत एक अद्भुत लेखक गांव की स्थापना हो रही है।  `,
    desc2: `हिमालय में शक्ति ,गंगा , आस्था ,अध्यात्म ,वेद , आयुर्वेद , सौन्दर्य , समृद्धि , ज्ञान ,विज्ञानं , ध्यान , योग ,रहस्य ,रोमांच संस्कृति संजीवनी , समर्पण , सृजन ,समागम , शिल्प , का अहसास करने के लिए और वहां से ऊर्जा प्राप्त कर दुनिया के लोगों तक पहुंचाने के लिए यह लेखक गांव दुनिया के लिए अद्वितीय , अद्भुत और स्वर्ग का अहसास कराएगा। यह गांव हिमालय के अध्यात्म , संस्कृति ,कला , जीवन मूल्य ,जीवन दर्शन , वेद ,पुराण , उपनिषद ,पौराणिक ,वैज्ञानिक ग्रन्थ ,ऋषि मुनियों साधको द्वारा प्रदत ज्ञान ,योग , आयुर्वेद , जैव विवधता , संजीवनी ,बूटियां और विश्वगुरु के रूप में स्थापित संस्कृति -सभ्यता , अचार -विचार ,संस्कार , व्यवहार ,पर्यावरण ,गंगा ,हिमालय की शक्ति विश्व मानव के लिए कैसे उपयोगी होगी , उसे समाहित करेगा।`,
    img: `/Media/About/28.jpg`,
    textClass: `order-2`,
    imgClass: `max-xl:order-2`,
  },
  {
    id: 3,
    desc1: ` लेखक गांव में लेखक मानव कल्याण के लिए हिमालय की शक्ति का अध्यन मनन करेंगे , लिखेंगे और शक्ति ऊर्जा प्राप्त करके विश्व में बिखेरने में सक्षम होंगे।  विश्व तक ले जाने के लिए एक ऐसा गांव स्थापित हो रहा हे , जो पूरी दुनिया में मानव के कल्याण के लिए एक नई उत्सुकता पैदा करेगा।  ये गांव शब्द शक्ति साधना का केंद्र बनेगा।  दुनिया के विचारवान ,लेखक ,विचारक समाज के लिए समर्पित व्यक्तियों और मानवता के कल्याण में लगी संस्थाओ -लोगों का यह महत्वपूर्ण केंद्र होगा।  `,
    desc2: `श दुनिया के लोग इस गांव में आकर यहाँ कुछ समय विश्राम भी करेंगे और एक नयी ऊर्जा के साथ एक नया अद्भुत अहसास जीवन वापस लेकर जायेंगे और उसका उपयोग मानवता के कल्याण के लिए मिशन पूर्वक स्पर्श हिमालय के साथ जुड़कर करेंगे।`,
    img: `/Media/Festival/1.jpg`,
    textClass: ``,
    imgClass: ``,
  },
];
