export const HomeAboutTourData = [
  {
    id: 1,
    img: `/Media/Home/1.png`,
    title: `लेखक कुटीर`,
    desc: `लेखक गाँव की मूल परिकल्पना को यथार्थ के धरातल पर उतारते ‘लेखक कुटीर’ इस परिसर का सबसे महत्वपूर्ण और संवेदनाओं को संजोते आवासीय भवन होंगे।`,
    descBoxClass: `bg-[#ef8d9d]`,
  },
  {
    id: 2,
    img: `/Media/Home/2.png`,
    title: `हिमालयी रसोई`,
    desc: `माँ अन्नपूर्णा की असीम कृपा बरसाती ‘हिमालयी रसोई’ में हिमालय अंचल में उत्पादित पूर्णरूपेण शुद्ध जैविक उत्पादों से निर्मित आहार की व्यवस्था रहेगी।`,
    descBoxClass: `bg-[#ed5864]`,
  },
  {
    id: 3,
    img: `/Media/Home/3.png`,
    title: `हिमालय ग्रंथालय`,
    desc: `ग्रंथालय में समस्त हिमालय राज्यों के साहित्य, संस्कृति, इतिहास, सामाजिक, राजनितिक, भूगोल, दर्शन, धर्म, ज्ञान-विज्ञान आदि विशयों से सम्बंधित ग्रंथो कोे स्थान दिया जाएगा।`,
    descBoxClass: `bg-[#ff009d]`,
  },
  {
    id: 4,
    img: `/Media/Home/4.png`,
    title: `हिमालय योग एवं ध्यान केंद्र`,
    desc: `आज के भागमभाग एवं व्यस्त जीवन में मनुष्य तेजी से तमाम मानसिक विकारों के घेरे में आकर अवसादग्रस्त और असंतुष्ट नजर आ रहा है।`,
    descBoxClass: `bg-[#474eff]`,
  },
  {
    id: 5,
    img: `/Media/Home/5.png`,
    title: `हिमालय ज्योतिष विज्ञान केन्द्र`,
    desc: `आयुर्वेद के अन्तर्गत पंचकर्म से दुःसाध्य रोगों के इलाज की पौराणिक पद्धति है, प्राकृतिक चिकित्सा प्रणाली चिकित्सा की ही एक रचनात्मक पद्धति है जिसका उद्देश्य प्रकृति प्रदत्त तत्वों का उपयोग करते हुए रोग का मूल कारण हमेशा के लिए समाप्त करना है।`,
    descBoxClass: `bg-[#ff9b29]`,
  },
  {
    id: 6,
    img: `/Media/Home/6.png`,
    title: `गंगा एवं हिमालय संग्रहालय`,
    desc: `हिमालय से उद्गमित माँ गंगा भारत की संस्कृति का प्राण है। हिमालय गंगा का मायका है।`,
    descBoxClass: `bg-[#05854d]`,
  },
  {
    id: 7,
    img: `/Media/Home/3.png`,
    title: `हिमालय प्राकृतिक चिकित्सा केन्द्र`,
    desc: `आयुर्वेद के अन्तर्गत पंचकर्म से दुःसाध्य रोगों के इलाज की पौराणिक पद्धति है, प्राकृतिक चिकित्सा प्रणाली चिकित्सा की ही एक रचनात्मक पद्धति है|`,
    descBoxClass: `bg-[#ff61a8]`,
  },
  {
    id: 8,
    img: `/Media/Home/4.png`,
    title: `हिमालय सभागार`,
    desc: `आधुनिक सुविधाओं से युक्त हिमालय सभागार का स्वरूप बहुत भव्य होगा। लगभग एक हजार व्यक्तियों के बैठने की क्षमतायुक्त इस सभागार में सांस्कृतिक, साहित्यिक, आध्यात्मिक एवं धार्मिक गोष्ठियाँ तथा ज्ञान-विज्ञान समारोह इत्यादि का आयोजन होगा।`,
    descBoxClass: `bg-[#ff6161]`,
  },
  {
    id: 9,
    img: `/Media/Home/5.png`,
    title: `हिमालय अतिथि लेखक विश्राम गृह`,
    desc: `लेखक गांव में आने वाले छात्रों, शोधार्थियों, लेखकों एवं विभूतियों सहित सभी आगंतुकों की आवासीय व्यवस्था, भवन का परिवेश केवल छात्रावास या विश्रामगृह तक सिमित न हो कर सुख, परम शांति और अद्भुत आनन्द से परिपूर्ण घर का पूर्ण आभास प्रदान करेगा।`,
    descBoxClass: `bg-[#e82e76]`,
  },
];

export const HomeSliderData = [
  {
    id: 1,
    img: `/Media/About/10.jpg`,
  },
  {
    id: 2,
    img: `/Media/About/2.jpg`,
  },
  {
    id: 3,
    img: `/Media/About/3.jpg`,
  },
  {
    id: 4,
    img: `/Media/About/4.jpg`,
  },
  {
    id: 5,
    img: `/Media/About/5.jpg`,
  },
  {
    id: 6,
    img: `/Media/About/6.jpg`,
  },
  {
    id: 7,
    img: `/Media/About/7.jpg`,
  },
  {
    id: 8,
    img: `/Media/About/8.jpg`,
  },
  {
    id: 9,
    img: `/Media/About/9.jpg`,
  },
];
